{
  "books": [
    {
      "id": "04c0",
      "bookId": "h1nToHnjPcJVc6Sfow3p3",
      "name": "بیمار خاموش",
      "authorId": "549612",
      "publisher": "سنگ",
      "pageNumbers": "325",
      "photo": "/src/assets/BooksImages/04.jpg",
      "audioIntroduction": "https://dl2.ketabrah.ir/dl/s/d56e254b-d5b3-4915-a00c-4d6ad7e5bc8e",
      "translator": "مریم حسین نژاد",
      "textIntroduction": "آلیسیا برنسون زنی زیبا، ثروتمند، نقاشی هنرمند، باهوش و با استعداد است و با همسرش، گابریل یک عکاس مشهور صنعت مد، در یکی از خانه‌های زیبای لندن زندگی می‌کند. آلیسیا به معنای واقعی زن کاملی است و زندگی به ظاهر بی‌عیب و نقصی دارد اما در یکی از گرم‌ترین شب‌های تابستان صدای چند گلوله از خانه آن‌ها شنیده می‌شود و هنگامی که پلیس به خانه آن‌ها می‌رود، جسد گابریل را در حالی که به صندلی بسته شده و چند گلوله به صورتش شکلیک شده می‌یابد، در طرف دیگر آلیسیا با لباس سفیدی بر تن و چند شکاف عمیق بر مچ دست‌هایش حضور دارد و خون زیادی هم از دست داده است. افسران پلیس آلیسیا را به بیمارستان منتقل می‌کنند. آلیسیا بعد از اینکه نجات می‌یابد دیگر به حرف نمی‌آید در مورد قتل همسرش و آنچه بین آن‌ها گذشته است با کسی سخن نمی‌گوید.",
      "bookReview": "«بیمار خاموش» یک رمان روان‌شناختی ماجراجویانه است که بیشتر فضای آن در گفت‌وگوهای درونی شخصیت‌های داستان با خودشان می‌گذرد. اما نویسنده به گونه‌ای، آن‌ها را کنار هم چیده است که مخاطب به هیچ وجه احساس خستگی نمی‌کند، بلکه تا چند صفحه مانده به پایان داستان حیرت‌زده و درحال کشف باقی می‌ماند! این کتاب در حقیقت داستان زندگی زن نقاشی است که از افسردگی رنج می‌برد و به دلیل عشقی که به همسرش دارد پیشنهاد او را قبول می‌کند و بعد از مراجعه به روان‌پزشک، شروع به نوشتن خاطرات روزانه خود می‌کند. تا این‌که یک شب وقتی که همسرش گابریل از عکاسی برمی‌گردد، آلیشیا پنج تیر به صورت او شلیک می‌کند و بعد از آن دیگر حتی یک کلمه هم حرف نمی‌زند.\n\nبه نظر می‌رسد نویسنده با استفاده از تکنیک‌های فیلم‌سازی، از دو طرف صحنه، با تمام قدرت، در حال نزدیک شدن به هسته داستان است. با دوربین‌هایی که هر کدام را به دست شخصیت‌های اصلی داده تا آرام آرام خود را پیش چشم خواننده عریان کنند و زمانی که با هم ملاقات می‌کنند، دیگر هیچ رازی برای پنهان کردن نداشته باشند. یعنی درست همان جایی که چشمانت از حرکت می‌ایستد، نفست حبس می‌شود و برمی‌گردی به دو صفحه قبل تا ببینی درست خوانده‌ای یا نه! و تا پایان کتاب همه آن عصب‌های روانی که راوی با دقت به هم گره زده بود، یکی یکی باز می‌شوند. نزدیکی صبح هم، زمانی که به بند پایانی نزدیک می‌شوی، نفس عمیقی می‌کشی و طوری لبخند رضایت می‌زنی که انگار همه گره‌های داستان را خودت به تنهایی باز کرده‌ای!... اما ته دلت خوش‌حالی از این که به راوی اعتماد کرده‌ای که تا می‌تواند تو را بازی دهد! حالا وقتش شده که کتاب را ببندی و کمی هم بخوابی.\n\nراستی، اگر با خواندن این کتاب عاشق روان‌کاوی انتقال نشوید، (یعنی رویکردی که فرد، ناخودآگاه، روان‌کاو خود را آماج احساسات، آرزوها و تجربیات قدیمی‌اش قرار می‌دهد و روان‌کاو از این طریق می‌فهمد که بیمار دارای چه احساساتی است. به‌خصوص وقتی که او خاموش است.)، اگر عاشق خاطره‌نویسی روزانه نشوید، حتماً عاشق نقاشی می‌شوید! زنی که به جای زبان با قلم‌مو سخن می‌گوید، بیماری که در قالب یک روان‌کاو درمی‌آید، روان‌کاوی که در قالب یک کارآگاه درمی‌آید... شاید این‌ها هم، طرح‌های بدی نباشند از این داستان این کتاب.\n\nاین کتاب را پیشنهاد می‌کنم به نویسنده‌ها، دانش‌جویان روان‌شناسی و همه آن‌ها که از روان‌شناسی بالینی و لوله‌کشی ذهن گریخته و می‌خواهند مفهومی عمیقاً درگیرشان کند! به گونه‌ای که مانند یک بیمار یا روان‌درمان‌گر بتوانند آن را با سلول‌هایشان احساس کنند! و در نهایت به همه! چون فکر می‌کنم همه ما دست کم یک بیمار خاموش در قفس سینه زندانی کرده باشیم. اصلاً شاید به قول تئو فابر: «عجیب است که آدم چقدر زود به دنیای غریب و تازه بیماری‌های روانی خو می‌گیرد. مدام با جنون راحت‌تر می‌شوی؛ آن هم نه فقط با جنون دیگران، بلکه با جنون خودت هم. من هم مثل آلیشیا روزها در یک آسایشگاه محبوسم. به نظرم همه ما دیوانه هستیم؛ فقط هر کسی به نوعی.» یا به قول دیومدس، مسئول آن آسایشگاه روانی که آلیشیا در آن بستری شده بود: «اون جمله مزخرف را شنیدی؟ لازم نیست دیوانه باشی تا اینجا کار کنی، ولی بد هم نیست اگر باشی!».\n\nمن هم فکر می‌کنم دیوانه‌ها نویسنده‌های خوبی می‌توانند باشند. مثل آلیشیا که خاطرات روزانه‌اش دست کمی از روایت‌های دیگر کتاب ندارد. شاید هم نویسنده‌های خوب، روانی‌های خوبی هستند. نمی‌دانم. اصلاً شاید روان‌کاوان خوبی باشند. هرچه هست با روان خود و دیگران سر و کار دارند و مدام در حال کندوکاو و مشاهده آن هستند. چون هر دو، ذهن شلوغ و نامرتبی دارند. شاید بهترین تعبیر از حرفم جمله خود تئو باشد. آنجا که می‌گوید: «یک تکه کاغذ را از دفترچه‌ام کندم و خودکارم را برداشتم. عادت قدیمم بود که از زمان دانشگاه مبتلایش شده بودم: انگار گذاشتن خودکار روی کاغذ باعث می‌شد افکارم را منظم و مرتب کنم. همیشه مشکل داشتم که نظرم را درست صورت‌بندی کنم، اما وقتی نظراتم را می‌نوشتم، کار برایم آسان می‌شد.» صورت‌بندی‌ها و مشاهده‌گری‌های دقیقی که تصویرهای شگفتی را در خاطر خواننده ثبت می‌کند:\n\n«آلیشیا قلم‌مو را به سمت بوم برد و علامتی گذاشت. یک ضربه سرخ آرام از رنگ در میانه فضایی سفید. لحظه‌ای تماشایش کردم. بعد علامت دیگری گذاشت. بعد یکی دیگر. خیلی زود، این کار را بدون مکث و دودلی ادامه داد و حرکاتش روان شد. یک جور رقص بود بین آلیشیا و بوم. همانجا ایستادم و اشکالی را تماشا کردم که خلق می‌کرد. ساکت ماندم. به زور نفس می‌کشیدم. احساس می‌کردم که در لحظه‌ای شخصی حضور دارم. انگار دارم لحظه زایمان حیوانی وحشی را تماشا می‌کنم!»\n\nهنوز تصویر نقاشی کشیدن آلیشیا از خاطرم نرفته...\n\n«بیمار خاموش»، در  اوایل سال ۲۰۱۹ در آمریکا منتشر شد و پس از فاصله کوتاهی از انتشار در صدر فهرست پرفروش‌های نیویورک تایمز قرار گرفت. در ایران نیز در سال 1398 با ترجمة مهرآیین اخوت از سوی نشر هیرمند در تهران منتشر شده و تا کنون محبوبیت بسیاری یافته است. ترجمه دیگری هم از این کتاب وجود دارد که توسط نشر سنگ منتشر و راهی بازار شده است. اما طرح جلد انتشارات هیرمند با مفاهیم روان‌شناختی کتاب بیشتر در ارتباط است. این کتاب که در پنج بخش و تقریباً چهارصد صفحه، نوشته شده است، یک رمان روان‌شناختی ماجراجویانه است.\n\nدر صفحه 82 این کتاب می‌خوانیم:     \n«حالا می‌فهمم که وقتی برنامه‌ای برای یک نقاشی می‌ریزم یا ایده خاصی دارم که نقاشی چطور پیش برود هیچ‌وقت فایده ندارد. نقاشی عین بچه مرده به دنیا آمده می‌شود، عاری از حیات. ولی اگر واقعاً توجه نشان بدهم، واقعاً آگاهی‌ام را افزایش بدهم، گاهی صدایی نجوامانند می‌شنوم که من را به سمت و سوی صحیح هدایت می‌کند. اگر خودم را به دست این صدا بسپارم، مثل فردی مؤمن که مجذوب ایمانش شده، من را به جاهای نامنتظره‌ای می‌برد؛ نه به جاهایی که قصدش را داشتم. به جاهایی می‌برد که زنده است و با شکوه. نتیجه چنین کاری مستقل از وجود من است و نیروی حیات خودش را دارد.»"
    },
    {
      "id": "953f",
      "bookId": "DCkTnX0M3_qq14yL62CkU",
      "name": "جنایت و مکافات",
      "authorId": "943252",
      "publisher": "نگاه",
      "pageNumbers": "711",
      "photo": "/src/assets/BooksImages/08.jpg",
      "audioIntroduction": "https://dl2.ketabrah.ir/dl/s/eff246ca-829c-48da-80e7-1a794dfa2aa1",
      "translator": "اصغر رستگار",
      "textIntroduction": "جنایت و مکافات روایت زندگی دانشجویی به نام راسکولنیکف است که به‌ناچار تحصیل را رها می‌کند؛ سپس به دلیل تنگدستی و اصولی که خود نیز از توجیه کامل آن‌ها عاجز است، مرتکب قتل می‌شود. وی زن رباخواری را همراه با خواهرش، که اتفاقی در زمان وقوع قتل در صحنه حاضر می‌شود، به قتل می‌رساند، او پس از قتل خود را ناتوان از خرج کردن پول و جواهراتی که برداشته می‌بیند و آنها را پنهان می‌کند.\n\nپس از چند روز بیماری و بستری شدن در خانه، با این تصور که هر کس را که می‌بیند به او مظنون است، کار راسکولنیکف را به جنون می‌کشد. در این بین او عاشق سونیا، دختری که به خاطر مشکلات مالی خانواده‌اش دست به تن‌فروشی زده، می‌شود. داستایفسکی این رابطه را به نشانه مهر خداوندی به انسان خطاکار استفاده کرده و همان عشق، نیروی رستگاری بخش می‌شود. البته راسکولنیکف بعد از اقرار به گناه و زندانی شدن در سیبری به این حقیقت رسید.",
      "bookReview": "راسکولنیکاف را می‌توان یاغی نیچه‌ای متافیزیکی در نظر گرفت که همه‌چیز را تا یک مرز پوچ گرایانه پیش می‌برد. از نظر نیچه، ابرانسان با هدف ارضاء نفس، مرتکب جنایت می‌شود نه به امید کمک به بشریت. راسکولنیکاف با دنیایی بدون ترحم، ایمان، امید، محبت، عدالت یا هدف مواجه است. همچون دیگر قهرمانان متافیزیکی، او هستی خودش را، رنج کشیدن‌های بی‌جهت را، این تضاد بی‌معنی میان حس عدالت و اخلاقیات درونی و بی‌عدالتی جهان بیرون را به چالش می‌کشد. راسکولنیکاف اما به جای این که افرادی از طبقه خودش بردارد و به مبارزه با بی‌عدالتی غیرقابل پذیرش این سیستم بپردازد، خودش به تنهایی این کار را انجام می‌دهد و در نهایت، نیروهای درونی و بیرونی که فراتر از قدرت کنترل او هستند، او را پایین می‌کشند.\n\nبدون تردید، سرنوشت راسکولنیکاف که به علت فقر و دیگرهای نیازهای زندگی از دانشگاه بیرون رفته است، شبیه سرنوشت بسیاری از روسی‌هایی است که در آن زمان و مکان در طبقه پایین جامعه می‌زیسته‌اند، ولی آن را همچنین می‌توان سرنوشت مردم طبقه پایین دیگر نقاط جهان هم در نظر گرفت.\n\nراسکولنیکاف دو رو دارد: یک روی انسانی و گرم که سونیا و حتی خواهرش دونیا آن را به نمایش می‌گذارند، و یک روی متفکر و خودخواه که سویدریگایلف و لوژین آشکار می‌کنند. سونیا مهربان است و حتی برای خوشحال کردن بقیه حاضر است رنج بکشد. به همین دلیل شغل او فاحشگی است. او اگرچه تنها هجده سال دارد، ولی از نظر عقلی تفاوتی با یک زن جوان ندارد. تک تک اجزا خانه‌ی او نمایان‌گر فقرش هستند. او قلب مهربانی دارد، و همیشه نگران آسایش خانواده و مردمانی است که به دیدنش می‌آیند. شخصیت او آرام و ساکت است، ولی عشقی شدید به راسکولنیکاف با خود دارد.\n\nدونیا، علی‌رغم این که معتقد است راسکولنیکاف خودخواه، تندخو و بی‌رحم است؛ برای رضایت او هر کاری انجام می‌دهد. او در خانه سویدریگایلف برای حفظ خانواده‌اش هر نوع حقارتی را تحمل کرده است. او برای رضایت راسکولنیکاف حتی حاضر است لوژین را رها کند. در واقع هدف اصلی ازدواج او با لوژین این بود که برادرش هم از این ماجرا سودی ببرد.\n\nسویدریگایلف نمایان‌گر آن جنبه از شخصیت راسکولنیکاف است که هر کاری را نه از سر انسانیت بلکه برای رضایت خودش انجام می‌دهد. حتی پولی که به سونیا می‌دهد را هم نمی‌توان اقدامی مهربانانه در نظر گرفت، بلکه او با این کار به نوعی لذت می‌رسد. لوژین یک متقلب محاسبه‌گر است. او بسیار گستاخ است و در مورد قربانی‌های بی‌نوا روی قدرت خودش بیش از حد حساب کرده است. پولخیریا، مادر راسکولنیکاف، لوژین را فردی سرسخت و مغرور و حتی بی‌ادب توصیف می‌کند. لوژین تهی مغز، سرد، حساب‌گر و بی‌نزاکت است. او جزء طبقه استثمارگر است و اعتنایی به طبقه‌های زیر دست خود نمی‌کند.\nدر رمان به واسطه شخصیت‌هایی چون راسکولنیکاف، رازومیخین (دوست راسکولنیکاف)، مارمالادوف و سوفیا می‌توانیم تهیدستی و فقر ویران‌گر و عمیقی را حس کنیم که نشان می‌دهد این جماعت تفاله جامعه‌ای هستند که زیر دست افراد طبقه بالاتری چون ایوانونا و لوژین قرار می‌گیرند.\n\nبا وجود تلاش نافرجام راسکولنیکاف برای به چالش کشیدن جامعه، ذهنیت واحد او برای به قتل رساندن پیرزن، عملی است که باعث بروز یک دشمنی آشتی‌ناپذیر بین سرکوب‌شده و سرکوب‌گر می‌شود. به این ترتیب، رمان جنایت و مکافات به نظم موجود اعتراض می‌کند. اعتراضی که اگرچه عذاب‌آور است، ولی با امید دست‌یابی به جامعه‌ای تازه و شخصیتی تازه صورت می‌گیرد.\n\nدر رمان جنایت و مکافات، راسکولنیکاف یک تصور مشخص و صریح از آدم حقیر و آدم‌های برتر دارد. برترها آن‌هایی هستند که عزمشان را جزم کرده که کارشان را انجام دهند و برنامه خود را پیش ببرند. اسکندر، سزار یا ناپلئون از جمله شخصیت‌های مورد علاقه راسکولنیکاف هستند (ناپلئون الگوی راسکولنیکاف است) که بدون توجه به ملاحظه‌های اخلاقی؛ وظیفه والای خود را انجام می‌دهند. دو خط فکری و دو خلق و خوی شخصیتی در داستان وجود دارد: فردگرایی راسکولنیکاف و عشق داشتن و رضایتمندی سونیا. رویه اخلاقی راسکولنیکاف که ریشه در خدا ناباوری او دارد، به او اجازه می‌دهد که از هنجارهای جامعه تخطی کرده و خودش را حامل تفکرات تازه‌ای تصور کند که باید بر ضد قوانین موجود به مقابله بپردازد. راسکولنیکاف به حدی در معرض فردگرایی شدید و جنون ناشی از آن قرار گرفته که از نظر روحی بسیار آسیب دیده است. سونیا اما فرد مطیعی است و این اطاعت به واسطه کارهایش مشخص می‌شود. او فقر، رنج، گرسنگی، تحقیر و استهزا را با خودداری تحمل می‌کند.\n\nفردگرایی راسکولنیکاف و سویدریگایلف، این دو شخصیت را همچون افرادی به تصویر می‌کشد که تحت تسلط عقل نیستند. آن‌ها تمرکز ندارند. راسکولنیکاف به عنوان یک شخصیت دمدمی‌مزاج در موقعیت‌های مختلف رفتارهای متفاوتی نشان می‌دهد. او می‌خواهد از «راسکولنیکاف» دیگری که ریشه در لایه سرکوب شده (ضمیر نیمه هوشیار) آگاهی‌اش دارد متنفر باشد تا به این ترتیب، با تصور واقعی خودش مقابله کند. او همیشه با خودش حرف می‌زند. به همین دلیل طبیعی است که از جامعه فاصله بگیرد، انزواطلب و تنها باشد و نتواند روابط گرم و صمیمانه و اجتماعی برقرار کند. افراد مبتلا به اسکیزوفرنی تفکرات، ارتباطات و رفتارهای عجیبی دارند. آن‌ها از انواع توهمات رنج می‌برند. به نظر می‌رسد راسکولنیکاف از اختلال شخصیتی رنج می‌برد.\n\nاز ابتدای داستان تا جایی که راسکولنیکاف نزد پتروویچ اعتراف می‌کند، شخصیت روان آشفته‌ای به نظر می‌رسد که مرتب در حالت‌های روحی مختلف قرار می‌گیرد. ارتکاب جنایت این سردرگمی و اختلال شخصیتی را تشدید می‌کند. توصیف روانشناختی شخصیت‌های رمان به داستایفسکی امکان می‌دهد که ماهیت درونی ضمیر نیمه هوشیار را هم شرح دهد. ضریب نیمه هوشیار در رویا خودش را به رخ می‌کشد و به جایگاه ویژه‌ای می‌رسد. آن طور که فروید می‌گوید: «در روانکاوی رویاها جایگاه ویژه‌ای دارند. آن‌ها اجتناب‌ناپذیر هستند. این رویا است که به صورت نمادین توجه ما را به سمت معنای داستان جلب می‌کند.»"
    },
    {
      "id": "6899",
      "bookId": "nsDz1H8lNVlV8XMUHEb7Z",
      "name": "دنیای سوفی",
      "authorId": "423574",
      "publisher": "یوبان",
      "pageNumbers": "359",
      "photo": "/src/assets/BooksImages/01.jpg",
      "audioIntroduction": "https://dl2.ketabrah.ir/dl/s/78063ab9-bc55-4652-ac6a-f321b808e571",
      "translator": "مهدی مهدی لو",
      "textIntroduction": "دنیای سوفی (Sophie's World) مجموعه‌ای از سخنان باارزش بزرگان و فیلسوفان مشهور جهان در 3 هزار سال گذشته و داستانی پیرامون تاریخ فلسفه‌ی تمام جهان است. یوستین گردر (Jostein Gaarder) نویسنده‌ی نروژی این کتاب برجسته در حقیقت معلمی پرکار بود که اغلب سال‌های عمرش را به تدریس درس فلسفه و تاریخ عقاید سپری کرد و همیشه در پی راهی برای انتقال آسان‌تر مفاهیم فلسفی به جوانان بود.\n\nاو سال‌های بسیاری از عمرش را در حال یافتن کتابی آسان و روان درباره‌ی فلسفه بود تا بتواند آن را به شاگردان خود بیاموزد، اما با وجود تعدد کتب فلسفی، نتوانست کتابی را پیدا کند که فلسفه را به صورت روان بیان کند. همین دغدغه موجب شد تا خودش نوشتن را شروع کند تا بتواند فلسفه را با ایجاد داستان‌های گیرایی که برای جوانان جذاب‌تر است، به شاگردانش آموزش دهد.",
      "bookReview": "دنیای سوفی داستان زندگی دختر ۱۴ ساله‌ای به نام سوفی آماندسن است. او دختر نروژی، معمولی و تک فرزند است که همراه با مادرش، گربه‌ای به نام شرکان، لاک پشتی به اسم گویندا، یک ماهی قرمز و دو طوطی به نام‌های اسمیت و اسمال زندگی می‌کند.\n\nپدرش ناخدای یک کشتی نفت‌کش است و بیشتر سال را از دور از خانه سپری می‌کند. داستان از آن‌جا شروع می‌شود که وقتی یک روز از مدرسه به خانه برمی‌گردد، دو نامه‌ی ناشناس دریافت می‌کند که دو سؤال روی آن نوشته شده است: «تو چه کسی هستی؟ و این جهان از کجا آمده است؟» او تعجب می‌کند. روز بعد، یک نامه دیگر برای او می‌آید اما با این‌که نامه برای او فرستاده شده بود، ولی در واقع به نام فرد ناشناسی به نام هیلد مولر کناگ ارسال شده که طبق این نامه، برای دختر فرستنده‌ی نامه است و تولدش یک ماه قبل از تولد خودش است. مدتی بعد، او نامه‌ی دیگری دریافت می‌کند که این کلمات در پشت نامه نوشته شده بود: آموزش فلسفه، با دقت نگهداری شود! او به کمک آن نامه‌های ناشناس، دانش‌آموز فیلسوف ۵۰ ساله‌ای به نام آلبرتو ناکس می‌شود. در ابتدا، سوفی هویت آن فیلسوف را نمی‌شناخت ولی بعدها هویتش در داستان فاش می‌شود. معلوم می‌شود که نامه‌ها از طرف او می‌آمدند؛ به‌جز آن نامه‌ای که به نشانی فردی به نام هیلد کناگ از طرف آلبرت کناگ فرستاده شده بود که مسئول صلح سازمان ملل در لبنان بود.\n\nآلبرتو درباره‌ی تاریخچه‌ی فلسفه به سوفی آموزش می‌دهد و از دورانی که فلسفه آغاز شد، شروع می‌کند؛ یعنی از زمان قبل سقراط تا زمان اگزیستانسیالیست فرانسوی ژان پل سارتر. سوفی مادامی‌که در مسیر یادگیری و درک فلسفه بود، تفکر می‌کرد و به حشره‌ای تبدیل می‌شد که از موهای خرگوش بالا می‌رود تا ببیند در آن طرف موهای خرگوش چه خبر است؛ همان‌طور که آلبرتو در نامه‌اش فیلسوفان را توصیف کرده بود. سوفی، فلسفه قرون وسطی را در زمان ژان پل سارتر فرا می‌گیرد. سؤال‌های فلسفی بسیاری به او آموخته می‌شود و او تلاش می‌کند تا همه‌ی آن افکار را در سرش درک کند. همچنین به او درباره‌ی فلسفه‌ از دوره یونان باستان تا ظهور مسیحیت و ارتباطش با اندیشه‌های یونان باستان در هنگام میان‌سالی آموخته می‌شود. دوره‌های دیگری که توسط این مسیر پوشش داده می‌شود، دوره‌های رنسانس، دوره باروک، روشن‌فکری و دوره مکتب هنری رمانتیک و فلسفه‌های نشأت گرفته از آن‌ها هستند. به خاطر این دروس فلسفه، او فلسفه‌های بسیاری از اندیشمندان بزرگ و مهم همانند سقراط، افلاطون، تالس، دموکریت، ارسطو و بسیاری دیگر را آموخت.\nهمزمان با دروس فلسفه‌ای که سوفی آن‌ها را یاد می‌گیرد، سوفی و آلبرتو تلاش می‌کنند تا نسبت به کناگ بزرگ برتری پیدا کنند، کسی که آن‌ها گمان می‌کردند قدرت خدایی دارد که آلبرتو را در خطر می‌اندازد. در خصوص موضوع اصلی داستان، هنگامی که سوفی در حال یادگیری دروس فلسفه نیست، با مادر و بهترین دوستش، جوانا، ارتباط برقرار می‌کند که اغلب اوقات از سؤالاتی که سوفی از آن‌ها می‌پرسد، گیج می‌شوند. این موضوع محور اصلی داستان نیست اما فقط برای این است که داستان جلو برود. بعد از معرفی به جرج بکرلی، داستان از دیدگاه سوفی به دیدگاه هیلد مرموز انتقال می‌یابد. بعدها آشکار می‌شود که دنیای سوفی و آلبرتو، داستان کتابی است که توسط آلبرت کناگ بزرگ نوشته شده است که به عنوان هدیه‌ای برای تولد ۱۵ سالگی دخترش، هیلده کناگ است.\n\nرمان با داستان هیلده به عنوان یک موضوع حاشیه‌ای برای داستان سوفی ادامه می‌یابد اما هر دو داستان هیلده و سوفی با هم ارتباط دارند، چرا که درک هیلده از فلسفه، به همراه درک سوفی گسترش می‌یابد. همان‌طور که آلبرتو کناگ به نوشتن مسیری که سوفی انتخاب کرده ادامه می‌دهد، می‌کوشد تا با آموزش هر چیزی که درمورد فلسفه می‌داند، به او کمک کند تا به مبارزه و نبرد بازگردد. او توضیح می‌دهد که این تنها راه برای سوفی‌ست که دنیای خود را درک کند. در دنیای دیگر، درس‌های آلبرتو به هیلده کمک می‌کند تا درک دنیای سوفی را توسعه و گسترش دهد و از این دانش علیه پدرش، به خاطر اِعمال بیش از حد قدرت بر دنیای سوفی، استفاده کند."
    },
    {
      "id": "575b",
      "bookId": "IVAtz-oeya2rYoGxFC1Qk",
      "name": "من پیش از تو",
      "authorId": "324513",
      "publisher": "آموت",
      "pageNumbers": "536",
      "photo": "/src/assets/BooksImages/02.jpg",
      "audioIntroduction": "https://dl2.ketabrah.ir/dl/s/1fa2af10-9aed-4831-a808-7ca974b08f26",
      "translator": "مریم مفتاحی",
      "textIntroduction": "داستان من پیش از تو یک عاشقانه کاملا متفاوت است. عشقی ورای عشق‌های زمینی که بیش‌تر جنبه انسانی و معنوی دارد. لوییزا کلارک ۲۶ ساله با خانواده‌اش زندگی می‌کند و صلاحیت‌های کمی دارد و مدام از خواهر کوچکترش، ترینا، کم می‌آورد. لوییزا که در تأمین خانواده کمک می‌کند، شغلش را در یک کافه محلی از دست می‌دهد. بعد از چندین تلاش بی‌نتیجه، بالاخره یک موقعیت استخدامی خاص گیر می‌آورد: کمک برای مراقبت از ویل ترینر، یک مرد جوان ورزشکار، موفق و ثروتمند که دو سال پیش در اثر یک تصادف، قطع نخاع شده است.\n\nمادر ویل، کامیلا، لوییزای بی‌تجربه را استخدام می‌کند تا به زندگی ویل طراوت ببخشد، لوئیزا می‌خواهد به ویل نوع دیگری از نگاه کردن را یاد بدهد و او را از خودکشی برهاند.",
      "bookReview": "تم ها\nیکی از موضوعات اصلی کتاب من پیش از تو، ایده داشتن یک زندگی کامل است. ویل که زمانی تاجر و ماجراجوی موفقی بود، پس از تصادف در تلاش است تا معنای زندگی خود را بیابد. او احساس می کند در بدن فلج خود گرفتار شده است و راهی برای به دست آوردن دوباره زندگی خود نمی بیند. از سوی دیگر، لوئیزا از زندگی ساده خود راضی است اما شروع به این سوال می کند که آیا می تواند کارهای بیشتری انجام دهد یا خیر. از طریق تعاملات خود، این دو یاد می گیرند که یک زندگی رضایت بخش لزوماً به دست آوردن موفقیت یا دستیابی به شاهکارهای بزرگ نیست، بلکه بیشتر در مورد یافتن شادی و هدف در تجربیات روزمره است.\n\nموضوع دیگر رمان ارزش ارتباط انسانی است. ویل که پس از تصادف منزوی و گوشه گیر شده است، در ابتدا در برابر تلاش های لوئیزا برای ارتباط با او مقاومت می کند. با این حال، هنگامی که این دو زمان بیشتری را با هم می گذرانند، شروع به ایجاد یک پیوند عمیق می کنند. لوئیزا به ویل کمک می کند تا لذت زندگی را دوباره کشف کند و به او امید به آینده می دهد، در حالی که ویل به لوئیزا کمک می کند تا اعتماد به نفس برای دنبال کردن رویاهای خود را به دست آورد. این رمان نشان می دهد که ارتباط انسانی می تواند نیروی قدرتمندی برای شفا و رشد شخصی باشد.\n\nشخصیت ها\nلوئیزا کلارک قهرمان رمان است. او یک زن جوان دمدمی مزاج و دوست داشتنی است که به زندگی ساده خود در یک شهر کوچک انگلیسی راضی است. لوئیزا در ابتدا از ثروت و پیچیدگی ویل می ترسد، اما به سرعت با او پیوند نزدیک برقرار می کند. در طول رمان، لوئیزا رشد می کند و تغییر می کند زیرا او در معرض تجربیات و چالش های جدید قرار می گیرد.\n\nویل ترینور مرد چهار پلژی است که لوئیزا به عنوان پرستار برای او کار می کند. او در ابتدا نسبت به لوئیزا سرد و دور است، اما با گذشت زمان آنها پیوند نزدیکی پیدا می کنند. ویل باهوش و جذاب است، اما به دنبال تصادف با افسردگی و احساس ناامیدی نیز دست و پنجه نرم می کند. در طول رمان، ویل عقاید از پیش تعیین شده لوئیزا را در مورد معنای داشتن یک زندگی کامل به چالش می کشد و به او کمک می کند اعتماد به نفسی برای دنبال کردن رویاهای خود به دست آورد.\nسبک نوشتن\nسبک نوشتاری جوجو مویس در من پیش از تو  جذاب , آسان است. این رمان به صورت اول شخص از دیدگاه لوئیزا نوشته شده است که به خواننده امکان می دهد او را از نزدیک بشناسد. نثر مویز توصیفی و خاطره انگیز است و تصاویر واضحی از روستاهای انگلیسی و احساسات شخصیت ها ایجاد می کند. دیالوگ‌های رمان طبیعی و باورپذیر است و باعث می‌شود تعامل بین شخصیت‌ها واقعی شود.\n\nنتیجه\nمن پیش از تو رمانی قدرتمند است که مضامین عشق، از دست دادن و ارزش ارتباط انسانی را بررسی می کند. سبک نوشتاری جذاب جوجو مویز و شخصیت های خوب ترسیم شده، رمان را به خواندنی جذاب تبدیل کرده است. اگرچه ممکن است پایان بندی برای برخی از خوانندگان بحث برانگیز باشد، اما کاوش رمان در مورد معنای داشتن یک زندگی رضایت بخش مطمئناً برای بسیاری طنین انداز خواهد شد. من قبل از تو برای هر کسی که به دنبال رمانی تامل برانگیز و با طنین عاطفی است، باید بخواند."
    },
    {
      "id": "1e50",
      "bookId": "3l4y-OjCUc7tNIV33ZREu",
      "name": "5 زبان عشق",
      "authorId": "138456",
      "publisher": "نوین",
      "pageNumbers": "203",
      "photo": "/src/assets/BooksImages/03.jpg",
      "audioIntroduction": "https://dl2.ketabrah.ir/dl/s/45b1e698-bad3-4b1c-9030-08c4a8d7a54c",
      "translator": "محمد یوسفی",
      "textIntroduction": "کتاب صوتی 5 زبان عشق؛ رازهایی برای داشتن عشقی مستحکم اثر گری چاپمن، کتابی در مورد بیان و شنیدن عشق است، آن هم شفاف، بدون هیچ ترفند یا روانکاوی، فقط به شما می‌آموزد با زبان به همسر خود، به او ابراز عشق کنید.\nایده‌های ساده‌ی موجود در این کتاب که کاملاً واضح و با شوخ‌طبعی بیان‌شده‌اند، آن را جذاب و کاربردی کرده است. داستان‌های واقعی این کتاب برای شما الهام‌بخش خواهند بود و روش حس مشترک استفاده‌شده در این کتاب شما را برای بکار بردن ایده‌ها ترغیب خواهد کرد. حسی که خواندن این کتاب به شما می‌دهد همانند حس قدم زدن و صحبت کردن یا یک دوست فهیم است. بکار بردن آن برای همیشه رابطه‌ی شما را تغییر خواهد داد، تغییری که از همین امروز آغاز می‌شود.",
      "bookReview": "این کتاب حاصل بیست سال مشاوره ازدواج دکتر گری چاپمن است. این کتاب پیرامون پاسخ به این سؤال که «بعد از ازدواج چه بر سر عشق می‌آید؟» نوشته‌شده است. سه فصل اول کتاب پنج زبان عشق به باورهای دکتر چاپمن در مورد ماهیت عشق پس از ازدواج، مخزن عاطفی و دوران عاشقی پرداخته است. خواننده کتاب پس از فهم و درک سه فصل اول به باورهای نویسنده نزدیک شده و در فصل‌های چهارم تا نهم به فهم پنج زبان عشق مشغول می‌شود. پنج زبان عشقی که نویسنده معتقد است حلقه مفقوده در تداوم ازدواج‌هاست. شما دراین پنج فصل با مفهوم هر یک از زبان‌های عشق آشنا شده و با مثال‌های متعدد در شناخت آن‌ها متبحر می‌شوید. پس از شناخت زبان‌های عشق زمان تشخیص زبان عشق خود و همسرتان (شریک عاطفی) می‌شود. در فصل نهم کتاب مهارت تشخیص زبان عشق خود و همسرتان را می‌آموزید.\nحال اگر زبان عشق شریک عاطفی‌مان چیزی نباشد که به مذاقمان خوش بیاید چه کنیم؟ سؤالی که یکی از مراجعین دکتر چاپمن پس از شناخت زبان عشق همسرش از دکتر گری چاپمن پرسید. فصل دهم کتاب پنج زبان عشق به پاسخ این سؤال «زمانی که ما آکنده از رنجش، خشم و انزجار از خطاهای گذشته‌ایم چطور می‌توانیم با زبان عشق یکدیگر سخن بگوییم؟» می‌پردازد. در فصل یازدهم به اساسی بودن عشق می‌پردازد. دانشمندان دریافته‌اند که نیاز به امنیت، احساس ارزشمندی، و اهمیت داشتن، نیازهای اساسی ما هستند. اما عشق همه این نیازها را می‌پوشاند. بنابراین تنها نیاز عاطفی و اساسی ما عشق است. در فصل دوازدهم به موضوع نفرت پرداخته‌شده است. زمانی که دیگر فردی را دوست نداریم «آیا این امکان وجود دارد که او را دوست داشته و به او محبت کنید؟» و درنهایت فصل سیزدهم کتاب به شناخت زبان عشق در کودکان پرداخته است.\n"
    },
    {
      "id": "e382",
      "bookId": "7zZUlt-NciQMBPz9XAiK-",
      "name": "کیمیاگر",
      "authorId": "523140",
      "publisher": "پر",
      "pageNumbers": "188",
      "photo": "/src/assets/BooksImages/05.jpg",
      "audioIntroduction": "https://dl2.ketabrah.ir/dl/s/8c7086dc-a2c0-4069-b1d5-92d843058553",
      "translator": "مهدی صائمی",
      "textIntroduction": "کتاب صوتی کیمیاگر دربارهٔ چوپانی اسپانیایی به نام سانتیاگو است که محل گنجی مدفون را در حوالی اهرام مصر در رؤیای خود مشاهده می‌کند و به قصد تحقق بخشیدن به این رؤیای صادقه که آن را افسانهٔ شخصی خود می‌خواند، وطنش را در آندلس رها می‌کند و رهسپار شمال آفریقا می‌شود.\n\nدر این سفر پرخطر و پر فراز و نشیب، با یک کیمیاگر و مردی که خود را ملک صدق پادشاه سالم می‌داند آشنا می‌شود و دل به فاطمه، دختر صحرا می‌دهد. همهٔ این افراد، سانتیاگو را در مسیر جستجویش هدایت می‌کنند. دست آخر سانتیاگو پس از تحمل سال‌ها سفری طاقت فرسا، گنج را نه در فرسنگ‌ها دورتر، بلکه در همان آغل گوسفندانش در سرزمین خود می‌یابد؛ گنجی بزرگتر که آن را فقط می‌توان در درون جست!",
      "bookReview": "سانتیاگو یک چوپان است که عاشقانه گوسفندانش را دوست دارد. طبیعت وجودی ناکامل و محدود گوسفندان ذهنش را مشغول کرده است. گوسفندانی که تنها آب و غذا می‌خورند، آن‌ها هیچ‌گاه سر بلند نمی‌کنند و تپه‌های سرسبز و غروب آفتاب را تحسین نمی‌کنند.\n\nوالدین سانتیاگو همیشه درگیر فراهم کردن نیازهای اساسی زندگی بوده‌اند، به همین خاطر خواسته‌ها و آرزوهایشان را سرکوب کرده‌اند. آن‌ها در بخش خودمختار اندلس زندگی می‌کنند، که به خاطر روستاهای قدیمی و تپه‌هایش به جاذبه گردشگری تبدیل شده است، اما برای آن‌ها جای رویاهایشان نیست.\n\nسانتیاگو سواد دارد و خواندن بلد است، بنابراین می‌خواهد سفر کند. یک روز برای فروش تعدادی از گوسفندانش به شهر می‌رود و با یک پیرمرد و یک زن کولی برخورد می‌کند. آن‌ها او را ترغیب می‌کنند که به دنبال سرنوشتش برود و دنیای فعلی‌اش را رها کند. زن کولی او را به سمت اهرام مصر راهنمایی می‌کند و می‌گوید که می‌تواند آنجا به گنج برسد.\n\nسانتیاگو کاملا آن زن را باور می‌کند، گله‌اش را می‌فروشد و دل به دریا می‌زند و راهی سفر می‌شود. در شهر طنجه دزدی پس‌اندازش را از او می‌دزدد. این همه زحمت و مشقت تنها برای سفری کوتاه! اما سانتیاگو خودش را نمی‌بازد و به حس بزرگتری دست می‌یابد: به این یقین می رسد که در مسیر درست قرار دارد. اکنون زندگی متفاوتی را تجربه می‌کند، که هر روزش تازه و رضایت‌بخش است. مداوم به خودش چیزی را یادآوری می‌کند که در بازار قبل از شروع سفر به او گفته شد: «وقتی خواهان چیزی باشی تمامی کائنات دست به دست هم می دهند تا به آن برسی.»\nدنبال‌کردن رویاها\nاین ایده برای هر کسی که هدف مهمی داشته باشد فوق‌العاده است. اما آیا این امید باد هوا است؟ شاید نه، البته اگر این طور فکر کنید که وقتی درگیر چیزی باشید، به آن انرژی می‌دهید. دنیا در تلاش است به چیزی که می‌خواهید برسید به عنوان بازتاب و پاسخی به کارهایی که شما انجام داده‌اید.\n\nکیمیاگر از این واقعیت دور نمی‌شود که دنبال کردن رویاها هزینه‌ای هم خواهد داشت، اما همان‌طور که پائولو کوئیلو در مصاحبه‌هایش گفته است: زندگی نکردن در مسیر رویاها هم خودش هزینه‌ای در‌بردارد. می‌گوید با همین هزینه شما می‌توانید ژاکت فاجعه‌باری بخرید که اندازه شما نباشد و یا اینکه ژاکت  مناسب و شیک بخرید که به شما می‌آید. بهتر است که مشکلاتی هم در مسیرتان داشته باشید که به کارتان معنا می‌دهد چون این مشکلات بخشی از هدف و مسیری هستند که در آن پا می‌گذارید.\n\nپیرمردی که سانتیاگو در میدان شهر با او دیدار می‌کند، می‌گوید که «بزرگترین دروغ» را باور نکند، و آن دروغ این است که شما نمی‌توانید سرنوشت‌تان را رقم بزید. شما می‌توانید سرنوشتتان را تعیین کنید اما باید نشانه‌ها را دنبال کنید، و این امر وقتی میسر می‌شود که جهان را به عنوان یک وجود واحد ببینید. می‌توان جهان را همچون یک کتاب خواند اما اگر دید محدودی داشته باشیم و ریسک‌پذیر نباشیم هیچ‌وقت نمی‌توانیم آن را درک کنیم."
    },
    {
      "id": "2a77",
      "bookId": "IH0O2wrfS6k9z3n1y9-LF",
      "name": "نامیرا",
      "authorId": "426874",
      "publisher": "نیستان",
      "pageNumbers": "336",
      "photo": "/src/assets/BooksImages/06.jpg",
      "audioIntroduction": "https://dl2.ketabrah.ir/dl/s/f494c11c-a2a0-461b-876c-1cd436844a75",
      "translator": "",
      "textIntroduction": "این کتاب یکی از پرفروش‌ترین رمان‌های ایرانی با موضوع عاشوراست و درباره‌ی دختر و پسر جوانی از اهالی کوفه است که به دنبال حقیقت هستند، در صورتی که مردم کوفه به دنبال منفعت طلبی‌های روزافزون می‌گردند. اما در میان رفتارهای متناقض سرداران بزرگ کوفه، بین حمایت از امام حسین (ع) و یا وفاداری به یزید سرگردان‌اند. به عبارتی این اثر یک دوره‌ فتنه‌شناسی کامل است که به مخاطبش نشان می‌دهد که چگونه در شرایط پیچیده و غبارآلود فتنه، حق و باطل چگونه جابه‌جا می‌شوند و حتی بزرگترین سرداران و مبارزان اسلام نیز نسبت به راه امام حسین (ع) و هدف او از مقابله با یزید دچار شک و تردید می‌شوند.",
      "bookReview": "رئالیسم تاریخی\nکرمیار در نشست صمیمی و در عین حال بدیع در پاسخ به سوالی درباره فرم ادبیاتی که نامیرا با آن به ارائه مضمون خود می‌پردازد، اظهار داشت: من این رمان را با فرم رئالیستی نوشته‌ام. در گونه بیان رئالیستی یا واقع گرایانه نویسنده واقعیت تاریخ را بازآفرینی می‌کند به عبارت دیگر نویسنده در این سبک برداشت های خود  از یک واقعیت تاریخی را زمینه بازآفرینی اثر تازه‌ای می‌‌کند. در رمان تاریخی رئالیستی نویسنده واقعه‌ای را گزارش یا بازگو نمی‌کند بلکه به بازآفرینی آن می‌پرداز.\n\nکرمیار ادامه داد: نویسنده در ادبیات داستانی به جعل واقعیت می‌پردازد و هدفش در واقع رسیدن به یک حقیقت است. رمان تاریخی قرار نیست دقیقا بر پایه مستندات تاریخی باشد و ازسوی دیگر همه کتاب نیز تخیل نویسنده نیست و بخشی از آن مبتنی بر یک واقعه تاریخی است و تحلیل و تفسیر نویسنده از واقعیت تاریخی ارائه میکنند. این نویسنده در همین زمینه گفت: بنده چگونگی واقعه کوفه را در کتاب خودم توضیح ندادم بلکه سعی در پاسخ به چرایی رویداد آن داشتم بنده علل و عواملی که در کوفه اتفاق افتاده و عاشورا را رقم زده بررسی کردم.\nروز دهم محرم سال 61 هجری در نینوای عراق، از یک صبح تا بعدازظهر لشگری چند هزار نفری به مقابله و جنگ با کاروانی چند صد نفری، که در آن زنان و کودکان هم بودند، برخاست.\n\nحسب بداهت عقل و منطق، لشگر چند هزار نفری مردان جنگاور آن کاروان را کشتند و علی‌الظاهر غلبه یافتند. عصر همان روز با قساوت تمام زنان و کودکان را به اسارت گرفتند، خیمه‌ها را غارت کردند و سپس سوزاندند. سرهای کشته‌شدگان را از تن جدا کردند و با اسبان خود بر پیکرهایشان تاختند.\n\nغروب، همه‌چیز تمام شده بود. مثل همۀ رخدادهایی که در همیشه زندگی برای همه رخ می‌دهند و تمام می‌شوند.\n\nدر زمان این رخداد از دوربین فیلمبرداری و عکاسی، GPS ، دستگاه ضبط صدا و ماهواره خبری نبود، اما عاشورا از پس قرن‌ها، جنگ‌ها و غبارها عبور کرده و به ما رسیده است.\n\nحالا بیش از هزار سال بعد از آن واقعه صادق کرمیار با قدرت کلمات و روایت داستانی مبتنی بر مستندات تاریخی، دست ما را گرفته و به کوفه‌ای برده که اهالی‌اش بعد از مرگ معاویه و جانشینی یزید با اشتیاق نامه‌های دعوت به سوی حسینِ علی فرستادند.\n\nکرمیار با رمان نامیرا ما را به میان مردمان زمانه‌ای دور برده تا تردید، طمع، ترس و حقیقت‌طلبی آنها را در بزنگاه‌های حساس زندگی و تاریخ ببینیم، بسنجیم و حتی قضاوت کنیم و احتمالاً از خودمان بپرسیم اگر من بودم، چه می‌کردم؟\n\nنامیرا با راوی سوم شخص و روایت خطی در زمان چند قدم مانده به عاشورا با عبدالله‌ابن‌عمیر کلبی شروع می‌شود و در آستانۀ آن شبه‌رستاخیز عظیم و با تصمیم او هم پایان می‌گیرد. در این کتاب با داستانی شخصیت‌‌محور روبرو هستیم. نویسنده سعی دارد تا با یک روایت اصلی و چند خرده‌روایت‌ از تغییر روش، تردیدها، اهداف و حتی جستجوگری‌های مردم آن زمان بگوید.\n\nتصمیم مردم کوفه در دعوت از حضرت حسین علیه السلام و بعد، جنگ با ایشان موضوعی پرتکرار است؛ آن اندازه که دربارۀ علت عهدشکنی اهالی کوفه شنیدیم و آگاهی داریم، دربارۀ علت دعوت امام از جانب اهالی کوفه چیز زیادی نمی‌دانیم. درواقع تمرکز راویان بر فعل مذموم پس گرفتن دعوت و شمشیر کشیدن است. باید توجه داشت بررسی علت دقیق این عهدشکنی در گرو بررسی انگیزۀ دعوت‌کنندگان از امام است.\n\nهنگامی که علت، بهره‌ای از حقیقت و انگیزه‌های الهی نداشته باشد، با یک تهدید و تشر یا کیسه‌ای زر از بین می‌رود و انگیزه‌ای جدید جایگزینش می‌شود.\n\nنامیرا تأکید می‌کند که انگیزۀ بسیاری از اهالی کوفه در دعوت از امام، فقط منافع و مطامع دنیایی بوده است. به عنوان نمونه برای بخشی از مردم مسئله این بود که چرا معاویه شام را بر کوفه برتری داده است؟ مرگ معاویه این فرصت را برای آنها فراهم ساخته بود تا برتری خود نسبت به شام را احیا کنند، اما ابن زیاد با ترساندن و تطمیع و تهدید اصل انگیزۀ دعوت‌کنندگان را محو کرد.\n\nتلاش معاویه برای قلب حقیقت به‌وسیلۀ جعل حدیث، توسل به جبرگرایی و یاری گرفتن از آن دسته از صحابی که نه دل در گرو حقیقت دعوت پیامبر داشتند، بلکه هنوز نظام ایمانی ذهنشان مبتنی بر مؤلفه‌های برتری در جاهلیت بود، در زمان حیات خودش و بعد از دورۀ زمامداری فرزندش به ایجاد غبار در فضای فکری کمک شایانی کرد. آنچه که در فرهنگنامۀ سیاسی اسلامِ فتنه می‌خوانیم؛ فتنه در ادبیات سیاسی اسلام، در بیشتر موارد به آزمایش­های پیچیده و بسیار مبهمی ناظر است که هرکسی ‌تاب و توان موفقیت در آنها را ندارد؛ جاهایی که حق و باطل به هم در آمیزند و به هم مشتبه شوند، به گونه­ای که به سادگی نمی‌توان حق را از باطل تشخیص داد. در چنین مواردی است که بعضی به گمان پیروی از حق به دنبال باطل می­روند و عملاً در زمرۀ مخالفان حقیقت قرار می­گیرند، اما خود گمان می­کنند که کاری نیکو انجام داده‌اند.\n\nدر شرایط فتنه مسائل آن‌قدر به هم آمیخته می­شود که حتی افراد زیرک هم به‌سادگی نمی‌توانند تشخیص دهند که حق کدام است و باطل کدام و راه کجا و باطل کجا و آب کدام و سراب کدام است؟\n\nدر شرایط فتنه دو گروه، که هر دو در ظاهر اهل قبله و نماز و روزه­اند، در مقابل یکدیگر صف‌آرایی می­کنند و در چنین شرایطی تشخیص وظیفه چندان آسان نیست.\n\nآنچه که عبدالله را در این داستان سردرگم کرد، همین ماجراست. به این جملات از متن کتاب توجه کنید:\n\n«یزید مسلمانی است که پدرش از کاتبان وحی بود و سال‌ها مانند چوپانی دلسوز مسلمانان را سرپرستی کرد. حسین نیز مسلمانی است که جدش رسول خداست و فرمود حسین از من است و من از حسین» (صفحه 155) با افکار و اذهانی که به این حقیقتِ منقلب‌شده خو گرفته‌اند، چه می‌توان کرد؟\n\nحیرت و تردید شخصیت عبدالله و با شدت کمتری در شخصیت ربیع، یکی از عوامل تعلیق و ترغیب خواننده برای ادامۀ داستان است. استواری عقیدۀ عبدالله در وجوب اطاعت از یزید به عنوان خلیفۀ مسلمانان او را به پرتگاه مهلک جزم‌اندیشی نکشاند. هرچند او از دعوت‌کنندگان امام نبود، جایی که حقیقت در برخورد با ابن زیاد و انس ابن حارث برای او عیان گشت، در پیوستن به لشگر امام لحظه‌ای درنگ نکرد.\n\nاین رمان شروع آرامی دارد و با کمک تصویرسازی به خواننده فرصت همراهی می‌دهد. شخصیت‌ها به‌تدریج وارد داستان می‌شوند و حضورشان در خدمت کلیت داستان است. نام‌های بزرگ مانند مختار ثقفی و هانی و... نویسنده را وسوسه نکرده تا به پررنگ‌تر کردن نقش آنها در داستان بپردازد و رمانش را فربه‌تر کند. به نظر می‌رسد این نام‌ها و تأثیرگذاریشان آن اندازه برای نویسنده مهم بوده که به پیشبرد داستان کمک کند.\n\nاز پرسش‌های بدون پاسخ در این کتاب عدم توجه و سکوت کامل نسبت به اشخاصی مانند «سلیمان بن صرد خزاعی» و «عمر بن سعد ابی وقاص» است. باید توجه داشت که سلیمان پایه‌گذار دعوت حسین بن علی علیه السلام به کوفه بود و بعدها هم به دلیل عدم حمایت از مسلم او را به شکست کشاند. از دیگر شخصیت‌های محوری کوفه «عمر بن سعد ابی وقاص» بود که با نامه‌نگاری به یزید سبب عزل نعمان بن بشیر گشت و مقدمات ورود عبیدالله را به کوفه هموار کرد. هرچند فقدان این دو شخصیت و نام در داستان می‌تواند ضعف محسوب گردد، اما قابلیت انطباق شرایط و آدم‌های گذشته بر امروز یکی از فرصت‌های غیرقابل‌کتمانی است که مطالعهۀاین رمان برای خوانندگانش فراهم می‌کند."
    },
    {
      "id": "207b",
      "bookId": "t6RtR4fOn75s1qC_Ad8JB",
      "name": "راهنمای کشف قتل از یک دختر خوب",
      "authorId": "563217",
      "publisher": "نون",
      "pageNumbers": "\t400",
      "photo": "/src/assets/BooksImages/07.jpg",
      "audioIntroduction": "https://dl2.ketabrah.ir/dl/s/9859f490-b552-46f1-8cba-e632a0ae3a4f",
      "translator": "\tفرسیما قطبی",
      "textIntroduction": "هالی جکسون (Holly Jackson) در کتاب صوتی راهنمای کشف قتل از یک دختر خوب (A Good Girl's Guide to Murder) راوی داستان دختری به نام پیپا (پیپ فیتز آمبی) است که درباره‌ی نتایجِ تحقیقاتِ پلیس از یک پرونده‌ی قتل تردید دارد. سال سینگ، دوست‌دخترش آندی‌بل را به قتل رسانده است یا حداقل این چیزی است که تمامِ مردمِ شهر به آن باور دارند؛ اما پیپا که او را از کودکی می‌شناسد، نمی‌تواند باور کند پسری به این مهربانی، به چنین قتلی دست بزند و بعد از آن هم خودکشی کند. پیپا که این ماجرا را غیرممکن می‌داند به این فکر می‌افتد که شاید پای قاتلی در میان است؛ قاتلی که این جنایات را مرتکب شده و اکنون می‌خواهد خود را از همه پنهان کند.\nپیپ با راوی، برادر سال، سفری هیجان‌انگیز را آغاز می‌کنند تا قاتل واقعی را بیابند. آن‌ها در تحقیقاتِ خود به شواهدی تکان‌دهنده برمی‌خورند که نه تنها پرده از روی این اتفاق برمی‌دارد و شهر را به شوک فرو می‌برد بلکه توجه رسانه‌ها را به خودشان جلب کرده و به‌عنوان قهرمان مورد ستایش قرار می‌گیرند.",
      "bookReview": "\"راهنمای کشف قتل از یک دختر خوب\" نوشتهٔ مارک هیدرینگ است. این کتاب یک رمان جنایی است که توجه بسیاری از خوانندگان را به خود جلب کرده است. در زیر به برخی از ویژگی‌ها و نکات مثبت و منفی این کتاب می‌پردازم:\n\nنکات مثبت:\n1. داستان جذاب: \"راهنمای کشف قتل از یک دختر خوب\" دارای یک داستان پیچیده و جذاب است که باعث ترکیب عناصر جنایی و روان‌شناسی می‌شود و خواننده را به تازگی‌ها و تحولات غافلگیر می‌کند.\n2. شخصیت‌پردازی: شخصیت‌های داستان به طور واقعی و عمیق ترسیم شده‌اند، با زندگی‌نامه‌ها، خلق و خوی و روابط بین آن‌ها که به خواننده ارتباط عاطفی ایجاد می‌کند.\n3. تنش و اسرار: نویسنده موفق به ایجاد تنش و معماهای جذابی در طول داستان شده است که خواننده را به سمت جواب‌های مخفی و انتهای داستان سوق می‌دهد.\n\nنکات منفی:\n1. طولانی بودن: برخی از خوانندگان ممکن است طولانی بودن داستان را مشکل بزرگی بیان کنند، زیرا ممکن است باعث کاهش تمرکز و علاقه آن‌ها شود.\n2. پیچیدگی بیش از حد: برخی از اتفاقات و پیچیدگی‌های داستان ممکن است برخی از خوانندگان را گیج کند و باعث از دست دادن ردیابی صحیح داستان شود.\n3. ناشناخته بودن: برخی از شخصیت‌ها و اتفاقات ممکن است برای خوانندگان ناشناخته باشند و درک داستان را دشوار کنند.\n\nبا توجه به این نکات، \"راهنمای کشف قتل از یک دختر خوب\" یک کتاب جذاب و پرطرفدار است که مخاطبان زیادی را به خود جلب کرده است، اما ممکن است برخی از خوانندگان با چالش‌هایی مثل طولانی بودن و پیچیدگی بیش از حد روبرو شوند."
    },
    {
      "id": "6777",
      "bookId": "s7Jl4QiXtdlMDgpS9iVeV",
      "name": "باشگاه پنج صبحی ها",
      "authorId": "563204",
      "publisher": "نون",
      "pageNumbers": "325",
      "photo": "/src/assets/BooksImages/09.jpg",
      "audioIntroduction": "https://dl2.ketabrah.ir/dl/s/a2900d86-891b-4adf-ada1-0d3a1787e979",
      "translator": " رضا اسکندری آذر",
      "textIntroduction": "کتاب باشگاه پنج صبحی ها اثری از رابین شارما با ترجمه رضا اسکندری آذر در نشر نون به چاپ رسیده است. با خواندن این کتاب درمی‌یابیم که چگونه می‌توانیم با ایجاد یک تغییر در سبک زندگی خود، و سحرخیز شدن، خلاقیت و موفقیت را به زندگی خود دعوت کنیم. کتاب باشگاه پنج صبحی‌ ها داستانی خیالی اما الهام‌بخش است. در این داستان با زندگی یک هنرمند، یک کارآفرین و یک سرمایه‌دار آشنا می‌شویم. این افراد هم کدام در زندگی خود مشکلاتی دارند و در تلاش هستند تا با گفتگو با یکدیگر و یافتن راه حل، مشکلاتشان را به نوعی حل کنند. رابین شارما نویسنده و سخنران انگیزشی اهل کانادا است که کتاب پرفروشش راهبی که فِراری‌اش را فروخت به بیش از ۷۰ زبان ترجمه شده ‌است. باشگاه پنج‌ صبحی‌ها کتابی دیگر از اوست که زندگی شما را برای همیشه متحول خواهد کرد.",
      "bookReview": "باشگاه پنج صبحی‌ها روایتی است که در آن دو نفر غریبه با کسی که ثروت بسیار زیادی دارد آشنا می‌شود. این دو نفر یکی هنرمند و دیگری کارآفرین هستند. آن‌ها از مرد ثروتمند می‌خواهند که راه‌ورسم موفقیت را به آن‌ها بیاموزد. کتاب در طی صحبت‌های میان این افراد شکل‌گرفته است و نویسنده از اهمیت ساعات اولیه‌ی صبح می‌گوید. آنچه شارما بر آن تأکید دارد این است که شیمی مغز انسان در ساعات اولیه‌ی صبح متفاوت است و انسان‌هایی که می‌توانند از این ساعات استفاده کنند بهره‌وری بسیار بیشتری دارند. تکنیک‌های ساده و جالبی مانند قانون ۲۰-۲۰-۲۰ در این کتاب آموزش‌داده‌شده است و افراد می‌توانند به کمک آن‌ها در مسیر موفقیت گام بردارند، روابطشان را بهبود ببخشند و بیشترین و بهترین استفاده را از زمان داشته باشند.\n\nدو دلیل برای خواندن کتاب باشگاه پنج صبحی‌ها\nباشگه پنج صبحی‌ها کتابی است  که برای افرادی که می‌خواهند در زندگی خود روزهای متفاوتی را تجربه کنند. فرقی نمی‌کند چندساله هستید یا چه کسب‌وکاری در زندگی خود دارید، آموزه‌های کتاب باشگاه پنج صبحی‌ها به شما کمک خواهد کرد. در ادامه درباره‌ی تعدادی از مهم‌ترین دلایلی که هرکسی باید این کتاب را بخواند صحبت می‌کنیم:\n\nرابین شارما نتیجه‌ی سال‌ها تلاش و تحقیقش را در این کتاب با مخاطب به اشتراک گذاشته است. این کتاب کتابی برای همه‌ی افراد با هر سطحی از دانش است و می‌تواند سطح زندگی شما را تغییر دهد.\nوقت اضافه به دست آورید. در باشگاه پنج صبحی‌ها درخواهید یافت صبح چه نعمت عجیبی است. هرچند به نظر می‌رسد شبانه‌روز ۲۴ ساعت است؛ اما رابین شارما به شما نشان می‌دهد کسانی که از صبح زودشان استفاده می‌کنند در حقیقت انگار چند ساعت به روزشان اضافه شده است.\nدر بخشی از کتاب باشگاه پنج صبحی‌ها می‌خوانیم\nکارآِفرین نقل‌قول دوم را که با دقت زیاد، ظاهراً با یک خودنویس و جوهر نیلی رنگ نوشته شده بود، خواند. نقل قول از ویلیام ارنست هنلی، شاعر انگلیسی بود. تصور کنید که این سخنان ژرف‌ترین و پاک‌ترین بخش‌های روحتان را پر می‌کنند: «از این گذرگاه تنگ و تاریک و از پیامدهای تقدیر واهمه‌ای ندارم. من ارباب سرنوشت خویشتنم، من ناخدای سرشت خودم.»\n\nمیلیاردر موضوع را بیشتر بسط داد: «استادان، نوابغ و قهرمانان تمدن بشری، همگی زندگی‌های سختی داشتن. به‌سختی تمرین و تلاش می‌کردن. اون‌ها، به قول اصطلاحی که امروزه بین خیلی از ابرستاره‌های عالم ورزش نقل می‌شه، با وجود درد به بازی ادامه می‌دادن. قابلیت‌هاشون رو با تمام قوا تحت‌فشار قرار می‌دادن. وقتی پای مایه‌گذاشتن از عظیم‌ترین قابلیت‌هاشون می‌رسیده، بلندپروازانه، بی‌وقفه و سبعانه تلاش می‌کردن. ریشه‌ی لاتین لغت اشتیاق به معنای رنج کشیدنه. این مردان و زنان به‌خاطر رؤیاها، ایدئال‌ها و آماشون متحمل رنج شدن. برای افزایش مهارت‌هاشون رنج‌کشیدن و برای دستیابی به شهامتشون از خودگذشتگی نشون دادن. در مسیر پیشیرد پیشه‌شون و رهاکردن وسوسه‌هاشون رنج بسیاری رو متحمل شدن و باید بهتون بگم این هنرمندان شهیر به خاطر وضعیت دنیا هم رنج شدن. می‌دونید؟»"
    },
    {
      "id": "2aa0",
      "bookId": "gtUZ17kmPhYFja5MLxDxg",
      "name": "مغازه خودکشی",
      "authorId": "742135",
      "publisher": "چشمه",
      "pageNumbers": "114",
      "photo": "/src/assets/BooksImages/10.jpg",
      "audioIntroduction": "https://dl2.ketabrah.ir/dl/s/6fdef2c9-8204-4d68-bc72-8bef28a85fd8",
      "translator": "احسان کرم ویسی",
      "textIntroduction": "مغازه‌ی خودکشی کتابی در ژانر کمدی سیاه است که داستان شهری را روایت می‌کند کنه در هیچ کجای داستان اسمی از آن برده نمی‌شود. در این شهر که درگیر تغییرات اقلیمی دچار بحران شده است، هیچ گلی نمی‌روید و هوا بسیار بد است. مردم به‌شدت افسرده هستند و برای زندگی کردن و تلاش کردن هیچ انگیزه‌ای ندارند. در همان شهر غم‌زده یک مغازه‌ای وجود دارد که اوضاع در آن خیلی هم بد نیست. مغازه‌ی خودکشی. یک خانواده‌ی پنج نفره که به صورت خانوادگی و اجدادی این مغازه را اداره می‌کنند. در این مغازه هر چیزی که به کردم برای خودکشی کمک کند به فروش می‌رسد. هر چیزی مانند سم، طناب و هر چیز دیگه‌ای که به مرگ ختم شود. این مغازه یک شعار دارد، «اگر در زندگی موفق نبودید، حداقل مرگ موفقی داشته باشید.»",
      "bookReview": "شخصیت‌های رمان مغازه خودکشی و اعضای خانواده تواچ\nمیشیما: پدر خانواده. نام میشیما یادآور یوکیو میشیماست؛ نویسنده و شاعر سرشناس ژاپنی که سه‌بار نامزد جایزه‌ی نوبل ادبیات شده بود. او در ۱۹۷۰ به روش سنتی هاراکیری خودکشی کرد. میشیما به فکر رفاه خانواده است و کسب‌وکارشان را دوست دارد. او می‌خواهد این مغازه همیشه پررونق باشد و بچه‌هایش راه او را ادامه دهند. او جدی است و هیچ شوخی‌ای در کار با کسی ندارد. البته بچه‌هایش هم می‌دانند که او مغازه خودکشی را از آن‌ها بیشتر دوست دارد.\n\nلوکریس: مادر خانواده. نام او یادآور زن مشهور در روم باستان یعنی لوکریس (لوکرتیا) است. در افسانه‌های رومی آمده لوکریس از زنان نجیب‌زاده و همسر کولاتینوس بود که سکستوس به او تجاور کرد. او از شوهرش خواست که انتقام او را بگیرد و سپس خودکشی کرد. این حادثه به سقوط تارکوینیوس (پادشاهی روم) و استقرار جمهوری روم منجر شد. لوکریس عصبی است و بچه‌هایش را تحقیر می‌کند. از خنده خوشش نمی‌آید. تمام خلاقیت و ذوق زنانه‌اش را در تولید ابزار خودکشی خلاصه کرده است. برای مثال کیک خودکشی را به بهترین نحو درست می‌کند یا وقتی می‌خواهد برای بچه‌هایش قصه بخواند، قصه‌ی خودکشی آدم‌های معروف را می‌گوید.\n\nونسان: پسر بزرگ خانواده. نام ونسان پژواک نام ون گوگ است؛ نقاش مشهور هلندی که در ۱۸۹۰ به قلب خودش شلیک کرد. ونسان لاغر است و نقاشی را دوست دارد. او افسرده‌خو و غمگین است و بیشتر مواقع را در سکوت می‌گذراند. خودکشی در خون ونسان است. او همیشه سردرد دارد و لباس‌های عجیبی می‌پوشد. او شبیه مرتاض‌های هندی است. ونسان از آلن خوشش نمی‌آید اما انتهای داستان همه‌چیز عوض می‌شود.\n\nمرلین: دختر خانواده. نام مرلین یادآور نام مرلین مونرو، بازیگر معروف آمریکایی است که در سال ۱۹۶۲ در ۳۶ سالگی بر اثر مصرف بیش‌ازحد داروهای خواب‌آور و آرام‌بخش به خواب ابدی رفت. مرلین چاق است. از اینکه کسی از او تعریف کند خوشش نمی‌آید. در نهاد او عشق هست اما همیشه می‌خواهد آن را انکار یا سرکوب کند. در انتهای داستان او تسلیم این عشق می‌شود و با «تولد» یک بچه، سیر خانواده را تغییر می‌دهد.\n\nآلن: پسر کوچک خانواده. نام آلن تداعی‌کننده‌ی نام آلن تورینگ، دانشمند و ریاضی‌دان نابغه‌ی انگلیسی است. تورینگ در اواخر عمر به دلایلی افسرده شد. در هفتم ژوئن ۱۹۵۴ برای آخرین‌بار به اتاق‌خوابش رفت. صبح روز بعد، خدمتکارش جسد بی‌جان او را روی تخت‌خواب یافت. کنار تخت، سیبی گاززده افتاده بود. آزمایش‌های سم‌شناسی نشان می‌داد که سیب به سیانور آغشته بوده است. آلن فرزند ناخواسته است و پدرومادرش نمی‌خواستند او به دنیا بیاید. آلن از همان بچگی با بقیه فرق داشت. او می‌خندید! وقتی بزرگ‌تر شد به مشتری‌ها لبخند می‌زد یا اینکه به جای سم به آن‌ها چیز دیگری می‌فروخت تا خودکشی آن‌ها موفق نباشد. نقاشی‌های آلن پر از رنگ و عشق است. او محبت را می‌فهمد. آهنگ‌های شاد می‌خواند. آلن قهرمان این داستان است.\n\nارنست: داماد آینده‌ی خانواده. نام او یادآور ارنست همینگوی است که سال ۱۹۶۱ با اسلحه خودکشی کرد. ارنست نگهبان قبرستان است و در ماجرایی با مرلین آشنا می‌شود. آن‌ها به هم علاقه‌مند می‌شوند و مرلین کم‌کم با حسی به نام عشق و فداکاری آشنا می‌شود.\n\nپادآرمانشهر در کتاب مغازه خودکشی\n شهری که در مغازه خودکشی توصیف می‌شود، در بحران کامل به سر می‌برد. هیچ چیز سر جای خودش نیست. این‌قدر اوضاع بد است که خودکشی تنها و بهترین راه‌حل آدم‌هاست. همین موضوع نشان می‌دهد که مغازه خودکشی یک رمان پادآرمانشهری یا دیستوپیایی (بدزمانه) است. در این پادآرمانشهر سیاهی و تلخی و غم چیرگی دارد. هرلحظه ممکن است شهر نابود شود یا هرج‌‌ومرج رخ دهد. تولی با توصیف این شهر هشداری بزرگ به همهٔ ساکنان حال حاضر دنیا می‌دهد که اگر مراقب نباشند و برای «جهانی» تلاش نکنند که در آن همه بتوانند آزادانه و با عشق در کنار یکدیگر زندگی کنند، به این سرنوشت دچار خواهند شد.\n\nابزارهای خودکشی\nدر مغازه خودکشی از ابزارهای مختلفی برای خودکشی نام برده می‌شود که اغلب آن‌ها جالب و خنده‌دارند و خلاقیت خانواده‌ی تواچ را نشان می‌دهند. برخی از این وسایل از این قرارند: \n\nسم‌های تماسی مثل اسید مارماهی، سمِّ قورباغه‌ی طلایی، ستاره‌ی شب، ژل مرگ‌بار، وحشت خاکستری، روغن مات، سمِّ گربه‌ماهی.\n\nخودکشی با کیسه‌ی پلاستیک، بلوک سیمانی، کیک تولد آغشته به سم، بوسه‌ی مرگ (با این شعار: می‌خواهی بمیری، من را ببوس)، سیب سمی، شکلات سمی، وسایل پیشگیری از بارداری آغشته به سم و ویروس، تیراندازی به آدم‌ها در شهربازی و کارناوال در حین بازی، ماسک‌های وحشتناک، طناب و … ."
    }
  ],
  "authors": []
}