{
  "books": [
    {
      "id": "584213",
      "name": "بیمار خاموش",
      "authorId": "549612",
      "publisher": "سنگ",
      "pagesNumber": "325",
      "photo": "../assets/BooksImages/4.jpg",
      "audioIntroduction": "https://dl2.ketabrah.ir/dl/s/d56e254b-d5b3-4915-a00c-4d6ad7e5bc8e",
      "translator": "مریم حسین نژاد"
    },
    {
      "id": "9812345",
      "name": "دنیای سوفی",
      "authorId": "971356",
      "publisher": "نیلوفر",
      "pagesNumber": "607",
      "photo": "../assets/BooksImages/1.jpg",
      "audioIntroduction": "https://dl2.ketabrah.ir/dl/s/78063ab9-bc55-4652-ac6a-f321b808e571",
      "translator": "حسن کامشاد",
      "textIntroduction": "کتاب صوتی دنیای سوفی نوشته‌ی یوستین گردر، یکی از پرفروش‌ترین و درخشان‌ترین کتاب‌های جهان است که با خلاقیتی شگفت‌انگیز، نکات مهمی که هر شخصی باید در مورد علم فلسفه بداند را با زبانی روان و گویا در قالب رمان شرح می‌دهد. دنیای سوفی (Sophie's World) مجموعه‌ای از سخنان باارزش بزرگان و فیلسوفان مشهور جهان در 3 هزار سال گذشته و داستانی پیرامون تاریخ فلسفه‌ی تمام جهان است. یوستین گردر (Jostein Gaarder) نویسنده‌ی نروژی این کتاب برجسته در حقیقت معلمی پرکار بود که اغلب سال‌های عمرش را به تدریس درس فلسفه و تاریخ عقاید سپری کرد و همیشه در پی راهی برای انتقال آسان‌تر مفاهیم فلسفی به جوانان بود.  او سال‌های بسیاری از عمرش را در حال یافتن کتابی آسان و روان درباره‌ی فلسفه بود تا بتواند آن را به شاگردان خود بیاموزد، اما با وجود تعدد کتب فلسفی، نتوانست کتابی را پیدا کند که فلسفه را به صورت روان بیان کند. همین دغدغه موجب شد تا خودش نوشتن را شروع کند تا بتواند فلسفه را با ایجاد داستان‌های گیرایی که برای جوانان جذاب‌تر است، به شاگردانش آموزش دهد.",
      "bookReview": "دنیای سوفی، کتابی آموزنده و درعین‌حال بسیار سرگرم‌کننده بود. این کتاب ارزش‌های زیادی همچون آگاهانه تصمیم گرفتن، تفکر انتقادی و توانایی درک شگفتی‌های فلسفه را به من آموخت. این کتاب مرا قادر ساخت تا هم‌زمان در جهان‌های مختلف سرگردان و در جستجو باشم. بیانیه‌ی تاریخچه‌ی فلسفه، آن‌قدر منظم بود که خواننده می‌توانست همه‌چیز آن را درک کند؛ از اول تا آخرش بسیار قاعده‌مند است. دنیای سوفی، اثر یوستین گوردر، رمانی است که از دیدگاه یک دختر نوجوان نوشته شده است. گوردر نویسنده‌ای نروژی‌ست که رمان، داستان‌های کوتاه و کتاب‌های کودکانه می‌نویسد. کتاب «دنیای سوفی» که در سال ۱۹۹۴ نوشته شده است، کتابی بود که او را به شهرت رساند. گوردر در ۸ آگوست سال ۱۹۵۲ در اسلو متولد شد. او از خانواده‌ای با تعلّق عمیق فرهنگی آمده بود که باعث شد علاقه‌ی وافر به خواندن، نوشتن و تدریس را در او پرورش دهد. پدرش مدیر و مادرش معلم و نویسنده‌ی کتاب کودکان بود. گوردر به مدرسه‌ی کلیسایی اسلو می‌رفت و در دانشگاه اسلو به زبان اسکاندیناوی و رشته‌ی الهیات پرداخت.\nاو نویسندگی را بعد از ازدواج در سال ۱۹۷۴ به‌عنوان شغل شروع کرد. اولین رمان تخیلی‌اش، «تشخیص‌ها و داستان‌های دیگر» را در سال ۱۹۸۶ منتشر کرد و بعد از آن، دو کتاب داستان کودکانه به نام‌های «بچه‌های سوخاواتی (۱۹۸۷)» و «قصر قورباغه (۱۹۸۸)» را منتشر کرد. یوستین گوردر، برنده‌ی جایزه منتقدین ادبی نروژ و جایزه‌ی وزارت امور فرهنگی، علمی و ادبی برای کتاب راز تنهایی در سال ۱۹۹۰ شد. دنیای سوفی: رمانی درباره تاریخچه فلسفه، در سال ۱۹۹۱ منتشر شد و مشهورترین کتابی بود که او تا آن زمان نوشته بود؛ که تابه‌حال به ۵۳ زبان ترجمه شده و بیش از ۳۰ میلیون نسخه از آن به فروش رفته است. این کتاب، هم به مدت ۳ سال پرفروش‌ترین کتاب نروژ باقی ماند و در سراسر جهان معروف شد.\nداستان از آن‌جا شروع می‌شود که وقتی یک روز از مدرسه به خانه برمی‌گردد، دو نامه‌ی ناشناس دریافت می‌کند که دو سؤال روی آن نوشته شده است: «تو چه کسی هستی؟ و این جهان از کجا آمده است؟» او تعجب می‌کند. روز بعد، یک نامه دیگر برای او می‌آید اما با این‌که نامه برای او فرستاده شده بود، ولی در واقع به نام فرد ناشناسی به نام هیلد مولر کناگ ارسال شده که طبق این نامه، برای دختر فرستنده‌ی نامه است و تولدش یک ماه قبل از تولد خودش است. مدتی بعد، او نامه‌ی دیگری دریافت می‌کند که این کلمات در پشت نامه نوشته شده بود: آموزش فلسفه، با دقت نگهداری شود! او به کمک آن نامه‌های ناشناس، دانش‌آموز فیلسوف ۵۰ ساله‌ای به نام آلبرتو ناکس می‌شود. در ابتدا، سوفی هویت آن فیلسوف را نمی‌شناخت ولی بعدها هویتش در داستان فاش می‌شود. معلوم می‌شود که نامه‌ها از طرف او می‌آمدند؛ به‌جز آن نامه‌ای که به نشانی فردی به نام هیلد کناگ از طرف آلبرت کناگ فرستاده شده بود که مسئول صلح سازمان ملل در لبنان بود\nآلبرتو درباره‌ی تاریخچه‌ی فلسفه به سوفی آموزش می‌دهد و از دورانی که فلسفه آغاز شد، شروع می‌کند؛ یعنی از زمان قبل سقراط تا زمان اگزیستانسیالیست فرانسوی ژان پل سارتر. سوفی مادامی‌که در مسیر یادگیری و درک فلسفه بود، تفکر می‌کرد و به حشره‌ای تبدیل می‌شد که از موهای خرگوش بالا می‌رود تا ببیند در آن طرف موهای خرگوش چه خبر است؛ همان‌طور که آلبرتو در نامه‌اش فیلسوفان را توصیف کرده بود. سوفی، فلسفه قرون وسطی را در زمان ژان پل سارتر فرا می‌گیرد. سؤال‌های فلسفی بسیاری به او آموخته می‌شود و او تلاش می‌کند تا همه‌ی آن افکار را در سرش درک کند. همچنین به او درباره‌ی فلسفه‌ از دوره یونان باستان تا ظهور مسیحیت و ارتباطش با اندیشه‌های یونان باستان در هنگام میان‌سالی آموخته می‌شود. دوره‌های دیگری که توسط این مسیر پوشش داده می‌شود، دوره‌های رنسانس، دوره باروک، روشن‌فکری و دوره مکتب هنری رمانتیک و فلسفه‌های نشأت گرفته از آن‌ها هستند. به خاطر این دروس فلسفه، او فلسفه‌های بسیاری از اندیشمندان بزرگ و مهم همانند سقراط، افلاطون، تالس، دموکریت، ارسطو و بسیاری دیگر را آموخت."
    }
  ],
  "authors": []
}